mesa
xorg
xorg-server
xorg-drivers
xorg-xkill
xorg-xinit
xterm
alsa-plugins
alsa-utils
ansible
autoconf
automake
base
bluez
bluez-libs
bluez-utils
bridge-utils
btrfs-progs
cups
dialog
dosfstools
efibootmgr
exfat-utils
extra-cmake-modules
fuse2
fuse3
fuseiso
gcc
git
gptfdisk
grub
grub-customizer
iptables-nft
jdk-openjdk
libdvdcss
libnewt
libtool
linux
linux-firmware
linux-headers
lsof
make
networkmanager
network-manager-applet
ntfs-3g
ntp
openbsd-netcat
openssh
pacman-contrib
papirus-icon-theme
patch
powerline-fonts
print-manager
pulseaudio
pulseaudio-alsa
pulseaudio-bluetooth
python-pip
qemu
rsync
sudo
terminus-font
traceroute
ttf-droid
ttf-hack
ttf-roboto
usbutils
vim
virt-manager
virt-viewer
wget
which
zip
zsh
zsh-syntax-highlighting
zsh-autosuggestions
